Creates a new ScheduleSortGroupField.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public ScheduleSortGroupField()
  Visual Basic
Public Sub New
  Visual C++
public:
ScheduleSortGroupField()
 See Also
  ScheduleSortGroupField Class
  ScheduleSortGroupField Overload
  Autodesk.Revit.DB Namespace